Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Sync
de: Synchronisieren
es: Sincronizar
fr: Synchronisation
it: Sincronizzazione
ja: 同期
ko: 동기화
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronização
ru: Синхронизация
sv: Synkronisering
tr: Eşzamanlama
zh_hans: 同步
zh_hant: 同步

source: Sync Calendar Events
de: Kalenderereignisse synchronisieren
es: Sincronizar eventos del calendario
fr: Synchroniser les évènements du calendrier
it: Sincronizza eventi del calendario
ja: カレンダーのイベントを同期
ko: 캘린더 이벤트 동기화
nl: Synchroniseer agendagebeurtenissen
pl: Synchronizuj wydarzenia z kalendarza
pt_br: Sincronizar Eventos do Calendário
ru: Синхронизировать события календаря
sv: Synkronisera kalenderhändelser
tr: Takvim Etkinliklerini Eşzamanla
zh_hans: 同步日历事件
zh_hant: 同步行事曆行程

source: Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nl: Synchroniseer nu
pl: Synchronizuj teraz
pt_br: Sincronizar Agora
ru: Синхронизировать сейчас
sv: Synkronisera nu
tr: Şimdi Eşzamanla
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync status and repair
de: Synchronisierungsstatus und Reparatur
es: Estado de sincronización y reparación
fr: État et réparation de la synchronisation
it: Stato e riparazione della sincronizzazione
ja: 同期状況と修復
ko: 동기화 상태 및 복구
nl: Synchronisatiestatus en herstel
pl: Stan synchronizacji i naprawa
pt_br: Status e reparo da sincronização
ru: Статус синхронизации и восстановление
sv: Synkroniseringsstatus och reparation
tr: Eşzamanlama durumu ve onarım
zh_hans: 同步状态和修复
zh_hant: 同步狀態和修復

source: Sync stops and the password is removed from this device. Files on the server and in the library stay as they are.
de: Die Synchronisierung stoppt, und das Passwort wird von diesem Gerät entfernt. Dateien auf dem Server und in der Bibliothek bleiben unverändert.
es: La sincronización se detiene y la contraseña se elimina de este dispositivo. Los archivos del servidor y de la biblioteca se quedan como están.
fr: La synchronisation s’arrête et le mot de passe est supprimé de cet appareil. Les fichiers du serveur et de la bibliothèque restent tels quels.
it: La sincronizzazione si interrompe e la password viene rimossa da questo dispositivo. I file sul server e nella libreria restano invariati.
ja: 同期が停止し、パスワードがこのデバイスから削除されます。サーバとライブラリのファイルはそのまま残ります。
ko: 동기화가 중단되고 이 기기에서 암호가 제거됩니다. 서버와 라이브러리의 파일은 그대로 유지됩니다.
nl: De synchronisatie stopt en het wachtwoord wordt van dit apparaat verwijderd. Bestanden op de server en in de bibliotheek blijven zoals ze zijn.
pl: Synchronizacja się zatrzyma, a hasło zostanie usunięte z tego urządzenia. Pliki na serwerze i w bibliotece pozostaną bez zmian.
pt_br: A sincronização para e a senha é removida deste dispositivo. Os arquivos no servidor e na biblioteca permanecem como estão.
ru: Синхронизация прекратится, а пароль будет удален с этого устройства. Файлы на сервере и в библиотеке останутся как есть.
sv: Synkroniseringen stoppas och lösenordet tas bort från den här enheten. Filer på servern och i biblioteket förblir som de är.
tr: Eşzamanlama durur ve parola bu aygıttan kaldırılır. Sunucudaki ve kitaplıktaki dosyalar olduğu gibi kalır.
zh_hans: 同步会停止，密码会从此设备中移除。服务器上和资料库中的文件保持不变。
zh_hant: 同步會停止，密碼會從此裝置中移除。伺服器上和資料庫中的檔案保持不變。

source: Sync with WebDAV Now
de: Jetzt mit WebDAV synchronisieren
es: Sincronizar con WebDAV ahora
fr: Synchroniser avec WebDAV maintenant
it: Sincronizza con WebDAV ora
ja: 今すぐWebDAVと同期
ko: 지금 WebDAV와 동기화
nl: Synchroniseer nu met WebDAV
pl: Synchronizuj teraz z WebDAV
pt_br: Sincronizar com WebDAV Agora
ru: Синхронизировать с WebDAV сейчас
sv: Synkronisera med WebDAV nu
tr: WebDAV ile Şimdi Eşzamanla
zh_hans: 立即与 WebDAV 同步
zh_hant: 立即與 WebDAV 同步

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
nl: Gesynchroniseerd
pl: Zsynchronizowano
pt_br: Sincronizado
ru: Синхронизировано
sv: Synkroniserad
tr: Eşzamanlandı
zh_hans: 已同步
zh_hant: 已同步

source: Synced %@
de: Synchronisiert %@
es: Sincronizado %@
fr: Synchronisé %@
it: Sincronizzato %@
ja: %@に同期
ko: %@에 동기화됨
nl: Gesynchroniseerd %@
pl: Zsynchronizowano %@
pt_br: Sincronizado %@
ru: Синхронизировано %@
sv: Synkroniserad %@
tr: Eşzamanlandı %@
zh_hans: 已同步 %@
zh_hant: 已同步 %@

source: Synced %@ file change(s)
de: Dateiänderungen synchronisiert: %@
es: Cambios de archivos sincronizados: %@
fr: Modifications de fichiers synchronisées : %@
it: Modifiche ai file sincronizzate: %@
ja: ファイルの変更を同期しました：%@
ko: 파일 변경 사항 동기화됨: %@
nl: Bestandswijzigingen gesynchroniseerd: %@
pl: Zsynchronizowane zmiany plików: %@
pt_br: Alterações de arquivos sincronizadas: %@
ru: Синхронизировано изменений файлов: %@
sv: Synkroniserade filändringar: %@
tr: Eşzamanlanan dosya değişiklikleri: %@
zh_hans: 已同步的文件更改：%@
zh_hant: 已同步的檔案更改：%@

source: Syncing events
de: Ereignisse werden synchronisiert
es: Sincronizando eventos
fr: Synchronisation des évènements
it: Sincronizzazione eventi
ja: イベントを同期中
ko: 이벤트 동기화 중
nl: Gebeurtenissen synchroniseren
pl: Synchronizowanie wydarzeń
pt_br: Sincronizando eventos
ru: Синхронизация событий
sv: Synkroniserar händelser
tr: Etkinlikler eşzamanlanıyor
zh_hans: 正在同步事件
zh_hant: 正在同步行程

source: Syncing with %@
de: Synchronisierung mit %@
es: Sincronizando con %@
fr: Synchronisation avec %@
it: Sincronizzazione con %@
ja: %@と同期中
ko: %@과(와) 동기화 중
nl: Synchroniseren met %@
pl: Synchronizowanie z %@
pt_br: Sincronizando com %@
ru: Синхронизация с %@
sv: Synkroniserar med %@
tr: %@ ile eşzamanlanıyor
zh_hans: 正在与 %@ 同步
zh_hant: 正在與 %@ 同步

source: Syncing…
de: Wird synchronisiert …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ru: Синхронизация…
sv: Synkroniserar …
tr: Eşzamanlanıyor…
zh_hans: 正在同步…
zh_hant: 正在同步⋯

source: Tab
de: Tabulator
es: Tabulador
fr: Tabulation
it: Tabulatore
sv: Tabb
tr: Sekme

source: Tab %lld of %lld
de: Tab %lld von %lld
es: Pestaña %lld de %lld
fr: Onglet %lld sur %lld
it: Pannello %lld di %lld
ja: タブ%lld/%lld
ko: 탭 %lld/%lld
nl: Tabblad %lld van %lld
pl: Karta %lld z %lld
pt_br: Aba %lld de %lld
ru: Вкладка %lld из %lld
sv: Flik %lld av %lld
tr: Sekme %lld / %lld
zh_hans: 第 %lld 个标签页，共 %lld 个
zh_hant: 第 %lld 個標籤頁，共 %lld 個

source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
ja: 表
ko: 표
nl: Tabel
pl: Tabela
pt_br: Tabela
ru: Таблица
sv: Tabell
tr: Tablo
zh_hans: 表格
zh_hant: 表格

source: Table %lld
de: Tabelle %lld
es: Tabla %lld
fr: Tableau %lld
it: Tabella %lld
ja: 表%lld
ko: 표 %lld
nl: Tabel %lld
pl: Tabela %lld
pt_br: Tabela %lld
ru: Таблица %lld
sv: Tabell %lld
tr: Tablo %lld
zh_hans: 表格 %lld
zh_hant: 表格 %lld

source: Table options
de: Tabellenoptionen
es: Opciones de la tabla
fr: Options du tableau
it: Opzioni tabella
ja: 表のオプション
ko: 표 옵션
nl: Tabelopties
pl: Opcje tabeli
pt_br: Opções da tabela
ru: Параметры таблицы
sv: Tabellalternativ
tr: Tablo seçenekleri
zh_hans: 表格选项
zh_hant: 表格選項

source: Table selected
de: Tabelle ausgewählt
es: Tabla seleccionada
fr: Tableau sélectionné
it: Tabella selezionata
ja: 表を選択しました
ko: 표 선택됨
nl: Tabel geselecteerd
pl: Zaznaczono tabelę
pt_br: Tabela selecionada
ru: Таблица выбрана
sv: Tabellen markerades
tr: Tablo seçildi
zh_hans: 已选择表格
zh_hant: 已選取表格

source: Table, %lld rows, %lld columns
de: Tabelle, %lld Zeilen, %lld Spalten
es: Tabla, %lld filas, %lld columnas
fr: Tableau, %lld rangées, %lld colonnes
it: Tabella, %lld righe, %lld colonne
ja: 表、%lld行、%lld列
ko: 표, %lld행, %lld열
nl: Tabel, %lld rijen, %lld kolommen
pl: Tabela, wiersze: %lld, kolumny: %lld
pt_br: Tabela, %lld linhas, %lld colunas
ru: Таблица, строк: %lld, столбцов: %lld
sv: Tabell, %lld rader, %lld kolumner
tr: Tablo, %lld satır, %lld sütun
zh_hans: 表格，%lld 行，%lld 列
zh_hant: 表格，%lld 列，%lld 欄

source: Tabs and windows
de: Tabs und Fenster
es: Pestañas y ventanas
fr: Onglets et fenêtres
it: Pannelli e finestre
ja: タブとウインドウ
ko: 탭 및 윈도우
nl: Tabbladen en vensters
pl: Karty i okna
pt_br: Abas e janelas
ru: Вкладки и окна
sv: Flikar och fönster
tr: Sekmeler ve pencereler
zh_hans: 标签页和窗口
zh_hant: 標籤頁和視窗

source: Tag
de: Etikett
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: タグ
ko: 태그
nl: Label
pl: Etykieta
pt_br: Etiqueta
ru: Бирка
sv: Etikett
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Take Notes
de: Notizen machen
es: Tomar notas
fr: Prendre des notes
it: Prendi appunti
ja: メモを取る
ko: 메모 작성
nl: Maak notities
pl: Rób notatki
pt_br: Fazer Notas
ru: Сделать заметки
sv: Anteckna
tr: Not Al
zh_hans: 记笔记
zh_hant: 記筆記

source: Take Notes In
de: Notizen machen in
es: Tomar notas en
fr: Prendre des notes dans
it: Prendi appunti in
ja: メモの作成先
ko: 메모 작성 위치
nl: Maak notities in
pl: Rób notatki w
pt_br: Fazer Notas Em
ru: Делать заметки в
sv: Anteckna i
tr: Not Alınacak Yer
zh_hans: 笔记记录位置
zh_hant: 筆記記錄位置

source: Take Photo
de: Foto aufnehmen
es: Hacer foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮る
ko: 사진 찍기
nl: Maak foto
pl: Zrób zdjęcie
pt_br: Tirar Foto
ru: Сделать фото
sv: Ta bild
tr: Fotoğraf Çek
zh_hans: 拍照
zh_hant: 拍照

source: Take Screenshot
de: Bildschirmfoto aufnehmen
es: Hacer captura de pantalla
fr: Faire une capture d’écran
it: Fai uno screenshot
ja: スクリーンショットを撮る
ko: 스크린샷 찍기
nl: Maak schermafbeelding
pl: Zrób zrzut ekranu
pt_br: Fazer Captura de Tela
ru: Сделать снимок экрана
sv: Ta skärmavbild
tr: Ekran Resmi Çek
zh_hans: 截屏
zh_hant: 截圖

source: Take a photo and insert it
de: Ein Foto aufnehmen und einfügen
es: Haz una foto e insértala
fr: Prendre une photo et l’insérer
it: Scatta una foto e inseriscila
ja: 写真を撮って挿入
ko: 사진을 찍어 삽입
nl: Maak een foto en voeg hem in
pl: Zrób zdjęcie i je wstaw
pt_br: Tirar uma foto e inseri-la
ru: Сделать фото и вставить его
sv: Ta en bild och infoga den
tr: Bir fotoğraf çekip ekleyin
zh_hans: 拍摄照片并插入
zh_hant: 拍照並插入

source: Tap Sticky Note
de: Auf Haftnotiz tippen
es: Tocar nota adhesiva
fr: Toucher la note adhésive
it: Tocca nota adesiva
ja: 付箋をタップ
ko: 스티커 메모 탭
nl: Tik op plaknotitie
pl: Stuknij karteczkę
pt_br: Tocar na Nota Adesiva
ru: Коснуться стикера
sv: Tryck på klisterlapp
tr: Yapışkan Nota Dokun
zh_hans: 轻点便笺
zh_hant: 點一下便利貼

source: Tap a comment pin on the page, or long-press the page and choose Add Comment.
de: Tippe auf einen Kommentar-Pin auf der Seite oder lege den Finger auf die Seite und wähle „Kommentar hinzufügen“.
es: Toca un marcador de comentario en la página o mantén pulsada la página y elige Añadir comentario.
fr: Touchez une épingle de commentaire sur la page, ou maintenez le doigt sur la page et choisissez Ajouter un commentaire.
it: Tocca un segnaposto di commento nella pagina, oppure tocca e tieni premuto sulla pagina e scegli Aggiungi commento.
ja: ページ上のコメントピンをタップするか、ページを長押しして「コメントを追加」を選択してください。
ko: 페이지의 댓글 핀을 탭하거나 페이지를 길게 누른 다음 댓글 추가를 선택하십시오.
nl: Tik op een opmerkingspin op de pagina, of houd je vinger op de pagina en kies 'Voeg opmerking toe'.
pl: Stuknij pinezkę komentarza na stronie lub dotknij strony i przytrzymaj, a następnie wybierz Dodaj komentarz.
pt_br: Toque em um marcador de comentário na página, ou toque e mantenha pressionada a página e escolha Adicionar Comentário.
ru: Коснитесь метки комментария на странице или коснитесь страницы и удерживайте ее, затем выберите «Добавить комментарий».
sv: Tryck på en kommentarsnål på sidan, eller håll fingret på sidan och välj Lägg till kommentar.
tr: Sayfadaki bir yorum iğnesine dokunun veya sayfaya dokunup basılı tutun ve Yorum Ekle’yi seçin.
zh_hans: 轻点页面上的评论图钉，或按住页面并选取“添加评论”。
zh_hant: 點一下頁面上的評論圖釘，或按住頁面並選擇「加入評論」。

source: Tap an image, shape or text box with any tool to select it.
de: Tippe mit einem beliebigen Werkzeug auf ein Bild, eine Form oder ein Textfeld, um es auszuwählen.
es: Toca una imagen, forma o cuadro de texto con cualquier herramienta para seleccionarlo.
fr: Touchez une image, une forme ou une zone de texte avec n’importe quel outil pour la sélectionner.
it: Tocca un’immagine, una forma o un riquadro di testo con qualsiasi strumento per selezionarlo.
ja: 任意のツールで画像、図形、テキストボックスをタップすると選択できます。
ko: 아무 도구로나 이미지, 도형 또는 텍스트 상자를 탭하여 선택하십시오.
nl: Tik met elk gereedschap op een afbeelding, vorm of tekstvak om deze te selecteren.
pl: Stuknij obraz, kształt lub pole tekstowe dowolnym narzędziem, aby je zaznaczyć.
pt_br: Toque em uma imagem, forma ou caixa de texto com qualquer ferramenta para selecioná-la.
ru: Коснитесь изображения, фигуры или текстового поля любым инструментом, чтобы выбрать его.
sv: Tryck på en bild, form eller textruta med valfritt verktyg för att markera den.
tr: Seçmek için herhangi bir araçla bir görüntüye, şekle veya metin kutusuna dokunun.
zh_hans: 使用任意工具轻点图像、形状或文本框即可将其选中。
zh_hant: 使用任何工具點一下影像、形狀或文字框即可將其選取。

source: Tap an image, shape, text box or sticky note with your finger to select it. Turn this off to scroll past objects without selecting them.
de: Tippe mit dem Finger auf ein Bild, eine Form, ein Textfeld oder eine Haftnotiz, um es auszuwählen. Deaktiviere dies, um an Objekten vorbeizuscrollen, ohne sie auszuwählen.
es: Toca una imagen, forma, cuadro de texto o nota adhesiva con el dedo para seleccionarla. Desactívalo para desplazarte por los objetos sin seleccionarlos.
fr: Touchez une image, une forme, une zone de texte ou une note adhésive avec le doigt pour la sélectionner. Désactivez cette option pour faire défiler les objets sans les sélectionner.
it: Tocca un’immagine, una forma, un riquadro di testo o una nota adesiva con il dito per selezionarlo. Disattiva questa opzione per scorrere oltre gli oggetti senza selezionarli.
ja: 画像、図形、テキストボックス、付箋を指でタップすると選択できます。オフにすると、選択せずにオブジェクトの上をスクロールできます。
ko: 손가락으로 이미지, 도형, 텍스트 상자 또는 스티커 메모를 탭하여 선택하십시오. 끄면 선택하지 않고 객체 위로 스크롤할 수 있습니다.
nl: Tik met je vinger op een afbeelding, vorm, tekstvak of plaknotitie om die te selecteren. Zet dit uit om langs objecten te scrollen zonder ze te selecteren.
pl: Stuknij palcem obraz, kształt, pole tekstowe lub karteczkę, aby je zaznaczyć. Wyłącz, aby przewijać obok obiektów bez ich zaznaczania.
pt_br: Toque em uma imagem, forma, caixa de texto ou nota adesiva com o dedo para selecioná-la. Desative para rolar pelos objetos sem selecioná-los.
ru: Коснитесь пальцем изображения, фигуры, текстового поля или стикера, чтобы выбрать его. Выключите, чтобы прокручивать мимо объектов, не выбирая их.
sv: Tryck på en bild, form, textruta eller klisterlapp med fingret för att markera den. Stäng av detta för att rulla förbi objekt utan att markera dem.
tr: Seçmek için bir görüntüye, şekle, metin kutusuna veya yapışkan nota parmağınızla dokunun. Nesneleri seçmeden kaydırmak için bunu kapatın.
zh_hans: 用手指轻点图像、形状、文本框或便笺即可将其选中。关闭后，可以滚动经过对象而不选中它们。
zh_hant: 用手指點一下影像、形狀、文字框或便利貼即可將其選取。關閉後，可以捲動經過物件而不選取它們。

source: Tap tape on the page to hide or reveal it.
de: Tippe auf Klebeband auf der Seite, um es zu verdecken oder aufzudecken.
es: Toca la cinta en la página para ocultarla o descubrirla.
fr: Touchez le ruban sur la page pour le masquer ou le révéler.
it: Tocca il nastro sulla pagina per nasconderlo o scoprirlo.
ja: ページ上のテープをタップすると隠したりめくったりできます。
ko: 페이지의 테이프를 탭하여 가리거나 벗기십시오.
nl: Tik op tape op de pagina om die aan te brengen of weg te halen.
pl: Stuknij taśmę na stronie, aby ją zakryć lub odsłonić.
pt_br: Toque na fita na página para ocultá-la ou revelá-la.
ru: Коснитесь ленты на странице, чтобы скрыть или открыть ее.
sv: Tryck på tejp på sidan för att dölja eller visa den.
tr: Gizlemek veya açmak için sayfadaki banda dokunun.
zh_hans: 轻点页面上的胶带即可遮住或揭开。
zh_hant: 點一下頁面上的膠帶即可遮住或揭開。

source: Tap to select
de: Zum Auswählen tippen
es: Tocar para seleccionar
fr: Toucher pour sélectionner
it: Tocca per selezionare
ja: タップで選択
ko: 탭하여 선택
nl: Tik om te selecteren
pl: Stuknij, aby zaznaczyć
pt_br: Tocar para selecionar
ru: Выбор касанием
sv: Tryck för att markera
tr: Seçmek için dokun
zh_hans: 轻点以选择
zh_hant: 點一下以選取

source: Tap to start writing
de: Tippen, um mit dem Schreiben zu beginnen
es: Toca para empezar a escribir
fr: Touchez pour commencer à écrire
it: Tocca per iniziare a scrivere
ja: タップして書き始める
ko: 탭하여 쓰기 시작
nl: Tik om te beginnen met schrijven
pl: Stuknij, aby zacząć pisać
pt_br: Toque para começar a escrever
ru: Коснитесь, чтобы начать писать
sv: Tryck för att börja skriva
tr: Yazmaya başlamak için dokunun
zh_hans: 轻点以开始书写
zh_hant: 點一下以開始書寫

source: Tape
de: Klebeband
es: Cinta
fr: Ruban
it: Nastro
ja: テープ
ko: 테이프
pl: Taśma
pt_br: Fita
ru: Лента
sv: Tejp
tr: Bant
zh_hans: 胶带
zh_hant: 膠帶

source: Tape Patterns
de: Klebebandmuster
es: Patrones de cinta
fr: Motifs de ruban
it: Motivi nastro
ja: テープのパターン
ko: 테이프 패턴
nl: Tapepatronen
pl: Wzory taśmy
pt_br: Padrões de Fita
ru: Узоры ленты
sv: Tejpmönster
tr: Bant Desenleri
zh_hans: 胶带图案
zh_hant: 膠帶圖樣

source: Tape hidden
de: Klebeband verdeckt
es: Cinta ocultada
fr: Ruban masqué
it: Nastro nascosto
ja: テープで隠しました
ko: 테이프로 가려짐
nl: Tape aangebracht
pl: Taśma zakryta
pt_br: Fita ocultada
ru: Лента скрыта
sv: Tejp påsatt
tr: Bant kapatıldı
zh_hans: 已用胶带遮住
zh_hant: 已用膠帶遮住

source: Tape revealed
de: Klebeband aufgedeckt
es: Cinta descubierta
fr: Ruban révélé
it: Nastro scoperto
ja: テープをめくりました
ko: 테이프 벗겨짐
nl: Tape weggehaald
pl: Taśma odsłonięta
pt_br: Fita revelada
ru: Лента открыта
sv: Tejp borttagen
tr: Bant açıldı
zh_hans: 已揭开胶带
zh_hant: 已揭開膠帶

source: Tape you use appears here.
de: Verwendetes Klebeband erscheint hier.
es: Aquí aparece la cinta que usas.
fr: Le ruban que vous utilisez apparaît ici.
it: Il nastro che usi appare qui.
ja: 使ったテープがここに表示されます。
ko: 사용한 테이프가 여기에 표시됩니다.
nl: Tape die je gebruikt, verschijnt hier.
pl: Tutaj pojawi się używana taśma.
pt_br: As fitas que você usa aparecem aqui.
ru: Здесь появится лента, которую вы используете.
sv: Tejp du använder visas här.
tr: Kullandığınız bantlar burada görünür.
zh_hans: 你使用过的胶带会显示在这里。
zh_hant: 你使用過的膠帶會顯示在這裡。

source: Tape, hidden
de: Klebeband, verdeckt
es: Cinta, oculta
fr: Ruban, masqué
it: Nastro, nascosto
ja: テープ、非表示
ko: 테이프, 가려짐
nl: Tape, verborgen
pl: Taśma, zakryta
pt_br: Fita, oculta
ru: Лента, скрыто
sv: Tejp, dold
tr: Bant, gizli
zh_hans: 胶带，已隐藏
zh_hant: 膠帶，已隱藏

source: Tape, revealed
de: Klebeband, aufgedeckt
es: Cinta, visible
fr: Ruban, révélé
it: Nastro, visibile
ja: テープ、表示中
ko: 테이프, 보임
nl: Tape, zichtbaar
pl: Taśma, odkryta
pt_br: Fita, revelada
ru: Лента, открыто
sv: Tejp, synlig
tr: Bant, açık
zh_hans: 胶带，已显示
zh_hant: 膠帶，已顯示

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
it: Attività
ja: タスク
ko: 작업
nl: Taak
pl: Zadanie
pt_br: Tarefa
ru: Задача
sv: Uppgift
tr: Görev
zh_hans: 任务
zh_hant: 任務

source: Task · owner
de: Aufgabe · Verantwortlich
es: Tarea · responsable
fr: Tâche · responsable
it: Attività · responsabile
ja: タスク · 担当者
ko: 작업 · 담당자
nl: Taak · eigenaar
pl: Zadanie · osoba odpowiedzialna
pt_br: Tarefa · responsável
ru: Задача · ответственный
sv: Uppgift · ansvarig
tr: Görev · sorumlu
zh_hans: 任务 · 负责人
zh_hant: 任務 · 負責人

source: Tell Nib what to change…
de: Sag Nib, was geändert werden soll …
es: Dile a Nib qué cambiar…
fr: Dites à Nib quoi modifier…
it: Di’ a Nib cosa cambiare…
ja: 変更したいことをNibに伝えてください…
ko: Nib에 변경할 내용을 알려 주십시오…
nl: Vertel Nib wat er moet veranderen…
pl: Powiedz Nib, co zmienić…
pt_br: Diga ao Nib o que mudar…
ru: Скажите Nib, что изменить…
sv: Berätta för Nib vad som ska ändras …
tr: Nib’e neyi değiştireceğini söyleyin…
zh_hans: 告诉 Nib 要更改什么…
zh_hant: 告訴 Nib 要更改什麼⋯

source: Template management
de: Vorlagenverwaltung
es: Gestión de plantillas
fr: Gestion des modèles
it: Gestione dei modelli
ja: テンプレート管理
ko: 템플릿 관리
nl: Sjabloonbeheer
pl: Zarządzanie szablonami
pt_br: Gerenciamento de modelos
ru: Управление шаблонами
sv: Mallhantering
tr: Şablon yönetimi
zh_hans: 模板管理
zh_hant: 範本管理

source: Template's own colour
de: Eigene Farbe der Vorlage
es: Color propio de la plantilla
fr: Couleur propre du modèle
it: Colore del modello
ja: テンプレートの色
ko: 템플릿 고유 색상
nl: Eigen kleur van sjabloon
pl: Własny kolor szablonu
pt_br: Cor própria do modelo
ru: Собственный цвет шаблона
sv: Mallens egen färg
tr: Şablonun kendi rengi
zh_hans: 模板自带颜色
zh_hant: 範本本身的顏色

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles
it: Modelli
ja: テンプレート
ko: 템플릿
nl: Sjablonen
pl: Szablony
pt_br: Modelos
ru: Шаблоны
sv: Mallar
tr: Şablonlar
zh_hans: 模板
zh_hant: 範本

source: Temporary Diagnostic Mode
de: Temporärer Diagnosemodus
es: Modo de diagnóstico temporal
fr: Mode de diagnostic temporaire
it: Modalità diagnostica temporanea
ja: 一時診断モード
ko: 임시 진단 모드
nl: Tijdelijke diagnosemodus
pl: Tymczasowy tryb diagnostyczny
pt_br: Modo de Diagnóstico Temporário
ru: Временный режим диагностики
sv: Tillfälligt diagnostikläge
tr: Geçici Tanılama Modu
zh_hans: 临时诊断模式
zh_hant: 暫時診斷模式

source: Term
de: Begriff
es: Término
fr: Terme
it: Termine
ja: 用語
ko: 용어
pl: Termin
pt_br: Termo
ru: Термин
tr: Terim
zh_hans: 术语
zh_hant: 詞彙

source: Terracotta
de: Terrakotta
es: Terracota
fr: Terre cuite
ja: テラコッタ
ko: 테라코타
pl: Terakota
pt_br: Terracota
ru: Терракота
sv: Terrakotta
tr: Terakota
zh_hans: 陶土色
zh_hant: 陶土色

source: Test Connection
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
it: Verifica connessione
ja: 接続をテスト
ko: 연결 테스트
nl: Test verbinding
pl: Testuj połączenie
pt_br: Testar Conexão
ru: Проверить подключение
sv: Testa anslutning
tr: Bağlantıyı Test Et
zh_hans: 测试连接
zh_hant: 測試連線

source: Text Box
de: Textfeld
es: Cuadro de texto
fr: Zone de texte
it: Riquadro di testo
ja: テキストボックス
ko: 텍스트 상자
nl: Tekstvak
pl: Pole tekstowe
pt_br: Caixa de Texto
ru: Текстовое поле
sv: Textruta
tr: Metin Kutusu
zh_hans: 文本框
zh_hant: 文字框

source: Text Colour
de: Textfarbe
es: Color del texto
fr: Couleur du texte
it: Colore del testo
ja: テキストの色
ko: 텍스트 색상
nl: Tekstkleur
pl: Kolor tekstu
pt_br: Cor do Texto
ru: Цвет текста
sv: Textfärg
tr: Metin Rengi
zh_hans: 文本颜色
zh_hant: 文字顏色

source: Text Document
de: Textdokument
es: Documento de texto
fr: Document texte
it: Documento di testo
ja: テキスト書類
ko: 텍스트 문서
nl: Tekstdocument
pl: Dokument tekstowy
pt_br: Documento de Texto
ru: Текстовый документ
sv: Textdokument
tr: Metin Belgesi
zh_hans: 文本文稿
zh_hant: 文字文件

source: Text Style
de: Textstil
es: Estilo de texto
fr: Style du texte
it: Stile del testo
ja: テキストスタイル
ko: 텍스트 스타일
nl: Tekststijl
pl: Styl tekstu
pt_br: Estilo do Texto
ru: Стиль текста
sv: Textstil
tr: Metin Stili
zh_hans: 文本样式
zh_hant: 文字樣式

source: Text box
de: Textfeld
es: Cuadro de texto
fr: Zone de texte
it: Riquadro di testo
ja: テキストボックス
ko: 텍스트 상자
nl: Tekstvak
pl: Pole tekstowe
pt_br: Caixa de texto
ru: Текстовое поле
sv: Textruta
tr: Metin kutusu
zh_hans: 文本框
zh_hant: 文字框

source: Text box: %@
de: Textfeld: %@
es: Cuadro de texto: %@
fr: Zone de texte : %@
it: Riquadro di testo: %@
ja: テキストボックス：%@
ko: 텍스트 상자: %@
nl: Tekstvak: %@
pl: Pole tekstowe: %@
pt_br: Caixa de texto: %@
ru: Текстовое поле: %@
sv: Textruta: %@
tr: Metin kutusu: %@
zh_hans: 文本框：%@
zh_hant: 文字框：%@

source: Text boxes
de: Textfelder
es: Cuadros de texto
fr: Zones de texte
it: Riquadri di testo
ja: テキストボックス
ko: 텍스트 상자
nl: Tekstvakken
pl: Pola tekstowe
pt_br: Caixas de texto
ru: Текстовые поля
sv: Textrutor
tr: Metin kutuları
zh_hans: 文本框
zh_hant: 文字框

source: Text document
de: Textdokument
es: Documento de texto
fr: Document texte
it: Documento di testo
ja: テキスト書類
ko: 텍스트 문서
nl: Tekstdocument
pl: Dokument tekstowy
pt_br: Documento de texto
ru: Текстовый документ
sv: Textdokument
tr: Metin belgesi
zh_hans: 文本文稿
zh_hant: 文字文件

source: Text document comments and export
de: Kommentare und Export von Textdokumenten
es: Comentarios y exportación de documentos de texto
fr: Commentaires et exportation des documents texte
it: Commenti ed esportazione dei documenti di testo
ja: テキスト書類のコメントと書き出し
ko: 텍스트 문서 댓글 및 내보내기
nl: Opmerkingen en export van tekstdocumenten
pl: Komentarze i eksport dokumentów tekstowych
pt_br: Comentários e exportação de documentos de texto
ru: Комментарии и экспорт текстовых документов
sv: Kommentarer och export av textdokument
tr: Metin belgesi yorumları ve dışa aktarma
zh_hans: 文本文稿评论和导出
zh_hant: 文字文件評論和輸出
